[INFO]
ID=0x0407
Name=German (Deutsch)
Version=2.1.9
Author=Yubsoft
1=OK
2=Abbrechen

[DIALOG_1]
0=Allgemein
3=&Sprache (Language):
4=ImgDrive mit Windows &starten
5=ImgDrive im System-&Tray (Infobereich) zeigen
6=Automatisch nach Updates &suchen
7=Historie der zuletzt verwendeten Dateien &behalten
9=Kaskadiertes &Menü für zuletzt verwendete Dateien
10=&Anzahl der zuletzt verwendeten Dateien

[DIALOG_2]
0=Integration
3=ImgDrive in das Shell-Kontextmenü &integrieren
4=ImgDrive &assoziieren mit:

[DIALOG_3]
3=Suchtabelle neu anlegen für: %s.\nDies kann bis zu 20 Sekunden dauern, bitte warten Sie einen Moment.
4=%d%% verstrichene Zeit: %d s

[DIALOG_4]
0=Laufwerkbuchstabe ändern für %C:
3=&Neuer Laufwerkbuchstabe:

[DIALOG_5]
0=Log-in
3=Geben Sie Ihre Anmeldedaten ein, um eine Verbindung herzustellen mit: %s
4=&User:
5=&Passwort:
6=Anmeldedaten &speichern

[DIALOG_6]
0=ImgDrive
3=Image kann nicht eingehängt werden:
4=Einen Fehlerbericht senden, um bei der Behebung dieses Problems zu helfen

[DIALOG_7]
0=Über ImgDrive

[DIALOG_9]
0=Image-Datei aus Ordner erzeugen
1=&Starten
3=Bitte selektieren Sie einen Ordner oder legen Sie diesen ab, um eine Image-Datei zu erzeugen.
4=Quellordner:
5=Zieldatei:
6=&UDF 2.50
7=Volume-Label:

[DIALOG_10]
0=Disc in Image-Datei kopieren
1=&Starten
3=Quelllaufwerk:
4=Zieldatei:
5=Nach Fertigstellung den Computer herunterfahren

[DIALOG_11]
0=Allgemein
3=Vendor:
4=Produkt:
5=Revision:
6=Firmware-Datum:
7=Seriennummer:
8=Puffergröße:
9=Region-Code:
10=RPC-Scheme:
11=User-Änderungen verbleibend:
12=Vendor-Resets verbleibend:
13=Ort:
14=Laufwerkbuchstabe:
15=Tag:

[DIALOG_12]
0=Features
3=Lesen
4=Schreiben
5=Sonstiges

[DIALOG_13]
0=Medium

[DIALOG_14]
0=Datei-Viewer

[DIALOG_15]
0=Sektor-Viewer
3=LBA:

[DIALOG_16]
0=ImgDrive registrieren
3=Hilfe
4=Fügen Sie den Lizenzschlüssel, welchen Sie erhalten haben, in das Feld unterhalb ein.

[DIALOG_17]
0=Laufwerk
3=Leere Laufwerke &ausblenden
4=Laufwerk-&Icons ändern
5=Letztes Image &autom. einhängen (Automount)
6=Laufwerk beim &Auswerfen aushängen
7=Alle Laufwerke beim Beenden von ImgDrive &aushängen
8=AutoRun und AutoPlay für virtuelle Laufwerke &deaktivieren

[DIALOG_18]
0=Passwort eingeben
3=Passwort:

[DIALOG_19]
0=Image-Datei konvertieren
1=Konvertieren
3=Das Image-Format muss vor dem Einhängen konvertiert werden:
4=Zieldatei:

[DIALOG_20]
0=Shortcuts
3=Doppelklicken Sie auf einen Shortcut, um eine neue Tastenkombination einzugeben.\nKlicken Sie <a>hier</a>, um alle Shortcuts zurückzusetzen.

[DIALOG_21]
0=Hotkeys
3=ImgDrive öffnen:
4=Alle aushängen:
5=Erstellen Sie Hotkeys, um ImgDrive aus anderen Applikationen zu aktivieren, während ImgDrive ausgeführt wird.
6=Laufwerk-Menü

[DIALOG_22]
0=Hilfe zur Befehlszeile

[DIALOG_23]
0=Favoriten organisieren
3=Tipp: Sie können Drag-and-drop verwenden, um Dateien oder Ordner hinzuzufügen.

[DIALOG_24]
0=Kategorie auswählen
3='%s' hinzufügen zu:
4=Neue Kategorie

[DIALOG_25]
0=Kontextmenü individuell anpassen
3=&Aktuelle Menü-Items:
4=&Verfügbare Menü-Items:
5=Kaskadiertes Menü für &Favorit-Dateien
6=Kaskadiertes Menü für &zuletzt verwendete Dateien
7=&Reset
8=&Vorschau

[DIALOG_A]
0=Software-Update
3=Eine neue Version von %s ist verfügbar!
4=%s ist jetzt verfügbar - Sie haben %s. Möchten Sie diese jetzt herunterladen?
5=Release-Notes:
6=Diese Version überspringen
7=Mich später erinnern
8=Jetzt installieren
9=Herunterladen - %s von %s
10=Sie sind auf dem neuesten Stand!\n\n%s ist derzeit die neueste verfügbare Version.
11=Beim Abrufen der Update-Informationen ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
12=Beim Herunterladen des Updates ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.

[DIALOG_B]
1=Senden
3=%s ist auf ein Problem gestoßen und muss beendet werden. Wir entschuldigen uns für die Unannehmlichkeiten.
4=Bitte senden Sie uns diesen Fehlerbericht. Damit helfen Sie, das Problem zu beheben und diese Software zu verbessern.

[DIALOG_C]
0=Feedback
1=Absenden
3=Ihre E-Mail-Adresse (optional)
4=Bitte erläutern Sie den Bug oder das Problem.

[MENU_1]
3=&Dateien hinzufügen ...
4=Ord&ner hinzufügen ...
5=Neue &Kategorie hinzufügen
6=Neuen &Separator hinzufügen
9=&Neu laden
10=&Fehlend entfernen
11=Nach &oben verschieben
12=Nach un&ten verschieben
13=&Löschen
14=&Umbenennen
15=Sortieren nach &Name
16=Sortieren nach &Pfad
17=Sortieren nach &Typ
18=Alle e&rweitern/reduzieren
19=V&ollständigen Dateipfad zeigen

[STRING]
0=&Einhängen
1=&Aushängen
2=Einhängen in &%C:
3=Einhängen in &%C: %s
4=Laufwerk &%C:
5=Laufwerk &%C: %s
6=Alle Image-Dateien
7=Alle Dateien
8=&Optionen ...
9=Optionen
10=&Anzahl der Laufwerke
11=&Alle aushängen
12=&Ordner einhängen ...
13=&Über
14=B&eenden
15=&Auswerfen
16=&Laden
17=Laufwerkbuchstabe &ändern ...
18=&Öffnen
19=Leere Laufwerke &ausblenden
20=Unerkanntes Medium oder ungültiges Format.
21=Die Datei %s kann nicht gefunden werden.
22=Name
23=&Homepage
24=Dateiort öffnen
25=&Support
26=Nach Update &suchen
27=Image-Datei aus Ordner &erzeugen ...
28=&Eigenschaften
29=Fehlende Dateien &entfernen
30=Liste &löschen
31=ID
32=Laufwerk
33=Image
34=&Datei
35=&Extras
36=&Hilfe
37=Für immer
38=Image &einhängen ...
39=%d Laufwerk(e), %d eingehängt
40=Dieses Programm ist Freeware.
41=Lizenziert für: %s\r\nUser max.:%d\r\nKostenlose Updates bis: %s
42=&Immer im Vordergrund
43=Erstellen
44=&Ansicht
45=Toolleiste
46=Statusleiste
47=Image aushängen
48=&Disc in Image-Datei kopieren ...
49=Image-Datei brennen
50=Text der Toolleiste
51=Kopieren
52=Brennen
53=Kopieren von %s ...
54=%s MB/s, verstrichene Zeit: %s, verbleibende Zeit: %s
55=Prozess erfolgreich abgeschlossen!
56=Es gibt nicht genügend freien Platz auf Laufwerk %C:!
57='%s' ist bereits vorhanden.\n\nMöchten Sie diese ersetzen?
58=Keine Disc
59=&ImgDrive öffnen
60=Löschung der Disc
61=Formatierung der Disc
62=Schreiben
63=Synchronisierung des Cache
64=Beendet
65=&Refresh
66=LBA
67=Größe
68=Größe (Bytes)
69=Änderungsdatum
70=Datei-Viewer
71=Sektor-Viewer
72=Datei e&xtrahieren
73=Session %d
74=Track %d
75=Session
76=Track
77=&Registrieren ...
78=Vielen Dank für Ihre Registrierung!
79=Der von Ihnen eingegebene Registrierungsschlüssel ist nicht gültig.
80=Sind Sie sicher, dass Sie abbrechen wollen?
81=Extension
82=Assoziiert mit
83=&Treiber installieren
84=&Treiber deinstallieren
85=Installieren des Treibers ...\nDies kann bis zu einer Minute dauern, bitte warten Sie ...
86=ImgDrive wird jetzt seinen Treiber installieren, welcher für das Erstellen eines virtuellen CD-ROM erforderlich ist.\n\nMöchten Sie fortfahren?
87=Wir haben einen inkompatiblen Treiber %s entdeckt, möchten Sie auf %s aktualisieren?
88=Wir haben einen inkompatiblen Treiber %s entdeckt, bitte installieren Sie ImgDrive neu!
89=Sie müssen Ihren Computer neu starten, um ImgDrive zu verwenden!
90=Sind Sie sicher, dass Sie deinstallieren wollen?
91=Diese Version von %s wird auf Ihrem Computer nicht funktionieren. Bitte laden Sie stattdessen die %s-Version herunter.
92=Der für ImgDrive erforderliche Treiber ist nicht installiert. Bitte installieren Sie ImgDrive neu!\n\nWenn das Problem weiterhin besteht, klicken Sie bitte OK, um uns Feedback zu senden.
93=Konvertieren
94=Image-Datei konvertieren ...
95=Dieses Dateiformat wird nicht unterstützt. Das Audio-CD-Image sollte 16-Bit/44,1 kHz Stereo sein.\n\nDatei: %s\nBittiefe: %d-Bit\nSampling-Rate: %s kHz\nKanäle: %d
96=Volume-Label
97=&Andere Laufwerke
98=Gro&ße Icons
99=K&leine Icons
100=&Liste
101=&Details
102=Datei konnte nicht eingehängt werden
103=Typ
104=Shortcut
105=Laufwerk %c:
106=Sind Sie sicher, dass Sie alle Shortcuts zurücksetzen wollen?
107=Befehl
108=Port %d, Bus %d, Ziel %d, LUN %d
109=SCSI
110=Sind Sie sicher, dass Sie die gesamte Historie löschen wollen?
111=&Zuletzt verwendete Dateien
112=Hilfe zur &Befehlszeile
113=Schließen
114=Das Laufwerk, das diesem Hotkey entspricht, ist noch nicht erstellt worden. Möchten Sie es jetzt erstellen?
115=Datei aus Liste zuletzt verwendeter Dateien &entfernen
116=Dieser Key ist bereits '%s' zugewiesen!
117=N/A
118=&Hilfe
119=UNREGISTRIERT
120=Unregistrierte kostenlose Version
121=F&avoriten
122=Favoriten &organisieren ...
123=Zu Favoriten &hinzufügen ...
124=Tag
125=Documents|Games|Pictures|Movies|Music
126=Beenden + Treiber entfernen
127=――――――――――
128=Extension
129=Favoriten
130=Kategorie
131=Sind Sie sicher, dass Sie löschen wollen?
132=Das Favorit-Item '%s' ist bereits vorhanden.
133=Sie haben Zugriff auf Pro-Features
134=Dies ist eine unregistrierte kostenlose (Free-) Version, Sie können Pro kostenlos ausprobieren oder eine Lizenz erwerben, um Pro-Features freizuschalten.
135=Pro &ausprobieren
136=&Erwerben
137=Kontextmenü &individuell anpassen ...
138=&Theme
139=Hell
140=Dunkel
141=System
